<link rel="stylesheet" href="/css/style/text.css">
<section id="text">
    <div class="container">
        <div class="bl-name">
            <h2>Наши услуги оценки</h2>
        </div>
        <div class="row">
            <div class="col-12 col-lg-6">
                <p>Оценка недвижимого имущества, являет собой комплекс процедур, что заключаются в определении его реальной
                    стоимости. Наша компания предлагает следующие услуги по оценке недвижимого имущества:</p>
                <br>
                <ul>
                    <li><span>оценку коммерческой недвижимости (офисы, торговые площадки, складские помещения)</span></li>
                    <li><span>оценку квартир, домов и земельных участков</span></li>
                    <li><span>оценку движимого имущества</span></li>
                </ul>
            </div>
            <div class="col-12 col-lg-6">
                <p>Независимая оценка имущества в Астане является одним из приоритетных направлений в сегодняшней деятельности
                    компании «Капитал». Оценка стоимости недвижимого имущества происходит в несколько описанных ниже этапов:</p>
                <br>
                <ul>
                    <li><span>оценку коммерческой недвижимости (офисы, торговые площадки, складские помещения);</span></li>
                    <li><span>оценку квартир, домов и земельных участков</span></li>
                    <li><span>оценку движимого имущества</span></li>
                </ul>
            </div>
        </div>
        <div class="bl-name">
            <h2>УДОБНЫЕ УСЛОВИЯ ДЛЯ СОТРУДНИЧЕСТВА</h2>
        </div>
        <div class="row">
            <div class="col">
                <p>Наша оценочная компания в Астане предлагает также помощь в сборе документов, то есть всю бумажную волокиту
                    мы возьмем на себя. Для того чтобы оценочная компания «Капитал» начала работу, вам нужно предоставить,
                    следующие документы:</p>
                <br>
                <ul>
                    <li><span>договор купли-продажи, непосредственно на недвижимое имущество</span></li>
                    <li><span>договор аренды квартиры, дома или коммерческого помещения</span></li>
                    <li><span>паспорт и идентификационный код владельца объекта</span></li>
                </ul>
            </div>
        </div>
    </div>
</section>