<link rel="stylesheet" href="/css/bl/bl_6.css">

<section id="bl_6" class="bl">
    <div class="container">
        <div class="row">
            <div class="col-10">
                <div class="name">
                    <h2>О компании</h2>
                    <h3>Персональные авиарейсы в любую точку мира</h3>
                </div>
                <div class="text">
                    Компания «Ваш Чартер» присутствует на рынке чартерных авиарейсов уже более 13 лет. Мы зарекомендовали себя в данной сфере
                    как надежные партнеры многих крупных компаний, политиков и бизнесменов — всех тех, кто ценит собственное
                    время, для кого важны комфорт, безопасность и конфиденциальность. Еще одно наше преимущество — тотальный,
                    круглосуточный контроль за всеми этапами перелета. Мы ценим наших клиентов, поэтому всегда предлагаем
                    самые выгодные условия и максимально низкие цены.
                </div>
                <button>Побробнее</button>
            </div>
            <div class="col-2">
                <div class="bl-video">
                    <div>
                        <label for="">
                            Смотреть видео
                        </label>
                        <button>
                            <img src="/img/icon/play.png" alt="">
                        </button>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>